<section>
  <p style='text-align:center'><b>Акт передачи заказов курьеру<br/>к Агентскому договору № MM10936/A от 14 февраля 2015.</b></p>
  <p style='text-align:right'>Дата [+now+]г.</p>
  <p>Мы, нижеподписавшиеся, ООО «Аскари», в лице руководителя отдела продаж Бурмистровой Марии Витальевны, действующего на основании доверенности № 02/2013 от 09 января 2013 г., с одной стороны, и Индивидуальный предприниматель Сигуля Наталья Михайловна, действующий на основании ОГРНИП 312507431900040, с другой стороны, составили настоящий акт в подтверждение того, что в соответствии с заявкой на курьерскую доставку, курьеру переданы следующий перечень заказов* :</p>
  <br/>
  <table class='orderlist'>
  <tr>
      <th style='width:20px; text-align:center'>✔</th>
      <th>Номер Заказа</th>
      <th style='width:100px;'>Кол-во мест, ШТ</th>
      <th>Оценочная cтоимость</th>
      <th>Город отправителя</th>
      <th>Город назначения</th>
  </tr>
      [+inner+]
  <tr>
      <td><input type='checkbox'/></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
  </tr>
  <tr>
      <td><input type='checkbox'/></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
  </tr>
  <tr>
      <td><input type='checkbox'/></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
  </tr>
  </table>
  <br/>
  ✔ отмечены заказы ПЕРЕДАННЫЕ курьеру.<p>
  <br/>
  <table>
      <tr>
          <td>
              <p>ООО "Аскари"</p><br/>
              <p>Курьер _____________________</p><br/>
              <p>Принял: ______ отправлений, ______ мест</p><br/>
              <p>Склад ООО "Аскари"</p><br/>
              <p>Дата:______________</p><br/>
              <p>Ф.И.О. (подпись) ___________________________________</p>

          </td>
          <td>
              <p>ИП Сигуля Наталья Михайловна</p><br/><br/><br/>
              <p>_______________________________</p><br/><p>М.П.</p>
          </td>
      </tr>
  </table>
</section>
<section>
  <p style='text-align:center'><b>Акт передачи заказов курьеру<br/>к Агентскому договору № MM10936/A от 14 февраля 2015.</b></p>
  <p style='text-align:right'>Дата [+now+]г.</p>
  <p>Мы, нижеподписавшиеся, ООО «Аскари», в лице руководителя отдела продаж Бурмистровой Марии Витальевны, действующего на основании доверенности № 02/2013 от 09 января 2013 г., с одной стороны, и Индивидуальный предприниматель Сигуля Наталья Михайловна, действующий на основании ОГРНИП 312507431900040, с другой стороны, составили настоящий акт в подтверждение того, что в соответствии с заявкой на курьерскую доставку, курьеру переданы следующий перечень заказов* :</p>
  <br/>
  <table class='orderlist'>
  <tr>
      <th style='width:20px; text-align:center'>✔</th>
      <th>Номер Заказа</th>
      <th style='width:100px;'>Кол-во мест, ШТ</th>
      <th>Оценочная cтоимость</th>
      <th>Город отправителя</th>
      <th>Город назначения</th>
  </tr>
      [+orders+]
  <tr>
      <td><input type='checkbox'/></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
  </tr>
  <tr>
      <td><input type='checkbox'/></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
  </tr>
  <tr>
      <td><input type='checkbox'/></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
      <td></td>
  </tr>
  </table>
  <br/>
  ✔ отмечены заказы ПЕРЕДАННЫЕ курьеру.<p>
  <br/>
  <table>
      <tr>
          <td>
              <p>ООО "Аскари"</p><br/>
              <p>Курьер _____________________</p><br/>
              <p>Принял: ______ отправлений, ______ мест</p><br/>
              <p>Склад ООО "Аскари"</p><br/>
              <p>Дата:______________</p><br/>
              <p>Ф.И.О. (подпись) ___________________________________</p>

          </td>
          <td>
              <p>ИП Сигуля Наталья Михайловна</p><br/><br/><br/>
              <p>_______________________________</p><br/><p>М.П.</p>
          </td>
      </tr>
  </table>
</section>